"keyRespond" = "Ответ";
"keyCancel" = "Отменить";
"keyPasskeyTitle" = "Ключ доступа:";
"keyPasskeyRequired" = "Необходим ключ доступа";
"keyPasskeyPrompt" = "Введите ключ доступа.";
"keyAllow" = "Разрешить";
"keyDeny" = "Отказать";
"keyAuthenticationTitle" = "Object Push аутентификация";
"keyAcceptPrompt" = "Устройство отправило Вам OBEX-объект. Принять его?";
"BluetoothHelpBookName" = "Справка Bluetooth";